<template>
    <div class="content">
    <div class="container">
        <h1>轻松沪游攻略协议</h1>
        <p>欢迎使用轻松沪游服务，请您仔细阅读以下条款。本协议是轻松沪游《服务协议》的一部分，如果您对本协议的任何条款表示异议，您可以选择不使用轻松沪游服务。您使用攻略服务，包括但不限于进入轻松沪游网站，阅读攻略、发布攻略、编辑攻略、发表评论等，则意味着您将自愿遵守本协议。</p>
        <p><strong>一、游记服务总则</strong></p>
        <p>1、轻松沪游攻略服务是东华大学轻松沪游项目小组（以下简称轻松沪游小组）向用户提供的信息发布和存储空间，为用户提供攻略发布、分享、讨论、交流的平台。</p>
        <p>2、用户仅在轻松沪游许可的范围内使用轻松沪游攻略服务，该等许可是有限、针对具体用户本人、不可转让的使用权，轻松沪游攻略服务的所有权、经营权、管理权均属于轻松沪游小组。</p>
        <p>3、轻松沪游小组将不时对本协议进行修改，若您不接受变更后条款的，应立即停止使用，若您在《轻松沪游攻略协议》变更后同意并继续使用的，视为接受修订后的所有条款。</p>
        <p><strong>二、攻略服务使用原则</strong></p>
        <p>1、用户享有言论自由权。</p>
        <p>2、用户不得以发布攻略的方式侵权，其言行不得违反《关于加强网络信息保护的决定》、《计算机信息网络国际联网安全保护管理办法》、《互联网信息服务管理办法》、《互联网电子公告服务管理规定》、《维护互联网安全的决定》、《互联网新闻信息服务管理规定》等相关法律规定，不得在轻松沪游攻略服务中发布、传播或以其它方式传送含有下列内容之一的信息：</p>
        <p>1）反对宪法所确定的基本原则的；</p>
        <p>2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
        <p>3）损害国家荣誉和利益的；</p>
        <p>4）煽动民族仇恨、民族歧视、破坏民族团结的；</p>
        <p>5）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
        <p>6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
        <p>7）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
        <p>8）侮辱或者诽谤他人，侵害他人合法权利的；</p>
        <p>9）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；</p>
        <p>10）以非法民间组织名义活动的；</p>
        <p>11）含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容；</p>
        <p>12）含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的；</p>
        <p>13）试图通过攻略服务进行的任何不利于轻松沪游的行为。</p>
        <p>3、用户禁止利用轻松沪游攻略服务发布如下内容：</p>
        <p>1）含有色情、暴力、恐怖、不文明内容，包括但不限于：详细描写性器官、性行为和性心理，传播色情图片或其他色情内容，详细描写暴力行为过程和身心体验，详细描写恐怖事件和主观感受，引诱他人见面发生性关系或卖淫，雇佣、引诱他人从事暴力活动，恐吓他人，提供符合上述特点的链接等；</p>
        <p>2）含有人身攻击的内容，包括但不限于：诽谤他人，散布虚假信息，侵犯他人肖像权、隐私权等其他合法权益，用粗言秽语侮辱他人，造成身心伤害，损害社会团体或组织的名誉，提供符合上述特点的链接等；</p>
        <p>3）含有违规或未经轻松沪游允许的广告内容，包括但不限于：包含带有任何网络兼职、非真实性中奖信息的内容，包含带有任何职称代办、办证刻章、代写论文以及售卖考试答案等信息的内容，包含任何银行卡代办、买卖发票、非法彩票等信息的内容，以及未经轻松沪游允许的具有广告性质或广告嫌疑的词条、文字、图片或链接等。</p>
        <p>4）含有违背伦理道德的内容，包括但不限于：包含违反社会公共道德的内容，宣扬颓废、消极的人生观，劝诱自杀，描写自杀方法和过程，歧视和贬低弱势群体，如残疾、老龄和经济状况较差等，教授侵犯他人权益的方法，如黑客、诈骗等，宣传或劝诱不伦恋情、乱伦等违反伦常的行为，包含其他可能导致他人反感或不快内容的，提供符合上述特点的链接等；</p>
        <p>5）其他侵权、违反法律法规、违背公序良俗，需要加以禁止的内容。</p>
        <p><strong> 凡符合上述任何情况的攻略，轻松沪游小组有权要求用户改正或直接采取一切必要的措施（包括但不限于删除攻略、暂停或终止用户使用轻松沪游）以减轻用户不当行为造成的影响。</strong></p>
        <p><strong>三、权利说明</strong></p>
        <p><strong>轻松沪游是注重保存与分享用户旅行记忆资产的平台，我们尊重并鼓励蜂蜂创作原创攻略，同时我们更加注重保护知识产权，并向蜂蜂承诺:保护知识产权将作为我们运营工作的第一要务。</strong></p>
        <p>1、用户在轻松沪游发布的原创攻略作品的著作权归用户所有。</p>
        <p>2、用户不得侵犯包括他人的著作权在内的知识产权以及其他权利。</p>
        <p>3、轻松沪游提供的网络服务中包含的标识、版面设计、排版方式、文本、图片、图形等均受著作权、商标权及其它法律保护，未经相关权利人(含轻松沪游及其他原始权利人)同意，上述内容均不得在任何平台被直接或间接发布、使用、出于发布或使用目的的改写或再发行，或被用于其他任何商业目的。</p>
        <p>4、轻松沪游小组对攻略实施优质内容奖励制度。所有发表于轻松沪游的攻略将由轻松沪游小组依据其经营需要划分为普通攻略、宝藏攻略、蜂首攻略三个层级。用户在轻松沪游所有攻略将首先被分为普通攻略。如果用户发布的攻略质量较高、受到用户欢迎、或者轻松沪游小组认为该攻略应被当做宝藏攻略，该攻略将被贴上宝藏标签，则该攻略将被划分为宝藏攻略。如果用户发布的攻略质量非常高、受到用户高度欢迎、或者轻松沪游小组认为该攻略应被当做蜂首攻略，并将该攻略发布于轻松沪游网站首页或其他重要版面，则该攻略将被划分为蜂首攻略。对优质内容，轻松沪游小组向用户支付一定数额的虚拟货币做为对价。</p>
        <p>5、轻松沪游是旅行分享平台，为促进信息分享，
        <strong>用户将攻略除署名权之外的所有著作权利统一非排他的授予轻松沪游小组，包括但不限于:复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权等可由著作权人转让的其他权益，该等授权覆盖轻松沪游小组现已提供的服务以及未来任何时候提供的服务。</strong> 非排他的授权意味着用户仍可将上述权利授权给其他第三方或由用户自己使用。</p>
        <p>6、如用户希望轻松沪游停止使用或停止以某种方式使用其攻略作品，用户可以向轻松沪游发出书面通知。</p>
        <p>7、对于轻松沪游攻略，任何人未经轻松沪游小组事先许可，禁止使用任何机器人、蜘蛛、其他自动设备，或手动程序来监视或复制轻松沪游网页或其所包含的任何内容。否则，轻松沪游有权依法追究法律责任。</p>
        <p>8、轻松沪游尊重他人知识产权和合法权益，呼吁用户也要同样尊重他人知识产权和其他合法权益。若您认为您的知识产权或其他合法权益被侵犯，可依法向轻松沪游总编辑Z1549327200@163.com以邮件的方式发出权利通知。轻松沪游在书面审核权利通知后，有权在通知相应发布用户后删除相关内容，并依法保留相关数据。如果权利通知的陈述失实，权利通知交者将承担由此造成的全部法律责任。</p>
        <p>9、协议已经构成《著作权法》所规定的书面协议，其效力及于用户在轻松沪游网发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。</p>
    </div>
    </div>

</template>

<script>
    export default {
        
    }
</script>

<style scoped>
.content {
    background-color: #F5F5F5;
    overflow: hidden;
    padding: 10px 0 100px 0;
}
.container {
    width: 980px;
    margin: 0 auto;
}
h1 {
    font-size: 38px;
    color: #666;
    margin: 0.67em 0;
}
p {
    font-size: 14px;
    color: #666;
    line-height: 1.68em;
    margin-bottom: 16px;
}
</style>